/* Medium Quality */
"中品質" = "Medium Quality";

/* Low Quality */
"低品質" = "Low Quality";

/* EX: 192.168.0.1 */
"例: 192.168.0.1" = "EX: 192.168.0.1";

/* EX: HLS/Path */
"例: HLS/Path" = "EX: HLS/Path";

/* EX: My Computer */
"例: 我的電腦" = "EX: My Computer";

/* %d Videos */
"共有 %d 部影片" = "%d Videos";

/* Live Convert */
"即時處理播放" = "Live Convert";

/* Live Convert Bitrate */
"即時處理播放位元率" = "Live Convert Bitrate";

/* Cancel */
"取消" = "Cancel";

/* Quality */
"品質" = "Quality";

/* OK */
"好" = "OK";

/* Not yet entered into the network address */
"尚未輸入網路位址" = "Not yet entered into the network address";

/* Not yet entered into the computer name */
"尚未輸入電腦名稱" = "Not yet entered into the computer name";

/* Creation Date */
"建立日期" = "Creation Date";

/* A - Z */
"影片名稱" = "A - Z";

/* Sort by */
"排序方式" = "Sort by";

/* Search Video */
"搜尋影片" = "Search Video";

/* Playlist */
"播放清單" = "Playlist";

/* Add Streaming Server */
"新增串流伺服器" = "Add Streaming Server";

/* Newest - Oldest */
"最新日期" = "Newest - Oldest";

/* File Size */
"檔案容量" = "File Size";

/* Duration */
"片長" = "Duration";

/* Publish Date */
"發佈日期" = "Publish Date";

/* Directory */
"目錄路徑" = "Directory";

/* Directory format is incorrect */
"目錄路徑格式有誤" = "Directory format is incorrect";

/* IP Address */
"網路位址" = "IP Address";

/* Streaming Server List */
"串流伺服器列表" = "Streaming Server List";

/* Network address format is incorrect */
"網路位址格式有誤" = "Network address format is incorrect";

/* Edit Streaming Server */
"編輯串流伺服器" = "Edit Streaming Server";

/* Resolution */
"解析度" = "Resolution";

/* Settings */
"設定" = "Settings";

/* Enalbe mobile network or Wi-Fi to download data */
"請啓用行動網路或Wi-Fi以下載資料" = "Enalbe mobile network or Wi-Fi to download data";

/* Warning */
"警告" = "Warning";

/* Connection failed */
"連線失敗" = "Connection failed";

/* Connection timed out */
"連線逾時" = "Connection timed out";

/* Select Streaming Server */
"選擇串流伺服器" = "Select Streaming Server";

/* Open URL */
"開啓網址" = "Open URL";

/* PC Name */
"電腦名稱" = "PC Name";

/* Default */
"預設" = "Default";

/* High Quality */
"高品質" = "High Quality";

